{
  "meta": {
    "title": "Свадьба в Дании",
    "description": "Помощь в организации свадьбы в Дании. Планирование свадьбы в Дании",
    "keywords": "свадьба"
  },
  "nav": {
    "locale-selector": {
      "message": "Выберите язык."
    },
    "linksInNav": {
      "main": "Главная",
      "serviceAndPrice": "Услуги и цены",
      "howToMarry": "Как жениться?",
      "contact": "Контакты"
    }
  },
  "views": {
    "homePage": {
    	"slogan": "Сердце зовет в Данию: где мечты сбываются, а любовь вечна!",
    	"weddingInDenmark": "Свадьба в Дании за 2 недели",
    	"copenhagenWedding": "Свадьба в Копенгагене",
    	"weddingOnTheBeach": "Свадьба на пляже на острове Аэро",
    	"weddingInformation": "Информация о вашей свадьбе в Дании",
      "taxRecognition": "Налоговое признание после заключения брака в Дании",
      "taxRecognitionDescr": "Международное свидетельство о браке, полученное в Дании при заключении брака, имеет такое же юридическое и налоговое значение в Германии и по всей Европейской Союзе с даты бракосочетания, как и немецкое свидетельство о браке. В большинстве случаев свидетельство должно быть заверено апостилем.",
      "nameChanging": "Изменение имени при заключении брака в Дании",
      "nameChangingDescr": "При заключении брака в Дании супруги больше не могут принимать фамилии друг друга (с 01.04.2006 года), это делается после бракосочетания в Германии или в посольстве страны, где у супруга есть разрешение на проживание, или в его родной стране.",
      "importanceInternationalMarriage": "Значение международного свидетельства о браке",
      "importanceInternationalMarriageDescr": "Международное свидетельство о браке, например, выданное в Дании и заверенное апостилем, признается в Европе.",
      "informationRecognition": "Информация о признании брака за рубежом",
      "informationRecognitionDescr": "Не существует конкретной процедуры или единственных ответственных органов за признание брака, заключенного за рубежом, для немецкого правового поля.",
      "learnMore": "узнать подробнее...",
			"gallery":{
				"title":"Галерея счастливых",
				"alts":{
					"topLeft": "Молодожены смотрят друг на друга, покрытые покрывалом",
					"topCenter": "Невеста в белом платье держится в объятиях жениха на фоне дерева и заката",
					"topRight": "Пара молодоженов целуется на берегу моря на фоне заката",
					"center": "Девушка смотрит через плечо мужчины, оба улыбаются",
					"bottomLeft": "Женщина стоит спиной к мужчине, обнимая",
					"bottomCenter": "Свадебные кольца на виниловом диске и цветы",
					"bottomRight": "Свадебные кольца на руках мужчины и женщины"
				}
			},
			"achievementsTitle": "Наши достижения",
		"achievementsText": "Датский остров Аэро установил себя как популярное место для иностранных пар, желающих пожениться, в 2009 году. Количество браков в ратуше города Эрёскёбинг удвоилось в прошлом году. Наталья Якименская, владелец свадебного агентства, каждую неделю организует автобусные туры для пар из Германии и Восточной Европы, которые хотят пожениться в Эрёскёбинг. Процедура в Дании быстрее и проще по сравнению с их родными странами, особенно в отношении бюрократических препятствий. Аэро особенно популярен среди пар из Германии и России, при этом на острове уже зарегистрировано 220 свадеб в этом году по сравнению с 110 в прошлом году. Мэр Аэро, Йорген Отто Йоргенсен, связывает увеличение, среди прочего, с наймом дополнительного персонала для размещения большего количества пар. Популярность острова объясняется его живописным пейзажем и романтической атмосферой.",
		"achievementsLink": "Читать далее…",
		"altAchievement": "Иконка венок достижений"
    },
		"serviceAndPrice": {
		  "title": "Наши Услуги и Цены:",
		  "service_1": "Мы предлагаем вам комплексное обслуживание при планировании вашей мечтательной свадьбы в Дании. Наша цель - обеспечить вам беззаботный и незабываемый день. Вот обзор наших услуг и пакетов, разработанных для удовлетворения ваших потребностей.",
		  "standart_1": "Наш ассортимент услуг включает:",
		  "standart_1_definitions_1": "<strong>Бесплатная, всесторонняя консультация:</strong> Мы на вашей стороне с самого начала, чтобы ответить на ваши вопросы и спланировать лучший путь для вашей свадьбы в Дании.",
		  "standart_1_definitions_2": "<strong>Проверка и сбор документов:</strong> Мы заботимся о проверке и сборе всех необходимых документов для вашей свадьбы.",
		  "standart_1_definitions_3": "<strong>Сопровождение на месте:</strong> Наша команда лично сопровождает вас в день вашей свадьбы, чтобы убедиться, что все проходит гладко.",
		  "standart_1_definitions_4": "<strong>Полная организация:</strong> От свадьб на пляже до индивидуальных пожеланий, таких как бронирование отеля, ужин, букет, торт и музыка – мы организуем ваш великий день в соответствии с вашими представлениями.",
		  "standart_1_definitions_5": "<strong>Предоставление свидетелей:</strong> Если у вас нет своих свидетелей, мы предоставляем их без дополнительной оплаты.",
		  "standart_1_definitions_6": "<strong>Сертифицированные переводы и заверения:</strong> Мы заботимся о необходимых переводах и заверениях ваших документов.",
		  "standart_1_definitions_7": "<strong>Личный контакт на месте:</strong> В зависимости от выбранного пакета, у вас будет личный контакт на вашей стороне.",
		  "standart_2": "Наши Свадебные Пакеты:",
		  "standart_2_definition": "<strong>Стандартный Пакет А – 990,00 € (вкл. 19% НДС)</strong><ul><li>&bull; Включает в себя госпошлины ЗАГСа, личный контакт на месте, предоставление двух свидетелей.</li><li>&bull; Включает плату за проверку 1900 DKK (260 Euro)</li><li>&bull; Путеводитель к месту назначения</li><li>&bull; Собственное прибытие.</li><li>&bull; <strong>Сезонная цена:</strong> 1,100.00 € (01.06. - 30.08. & 01.11. - 20.12.)</li><li>&bull; Депозит: 590,00 €, окончательный платеж после получения разрешения на брак.</li></ul><strong>Пакет Все Включено – От 2,400.00 €</strong><ul><li>&bull; Для муниципалитетов с требованием о ночлеге. Включает в себя туда и обратно, 1 ночевку с завтраком, бутылку шампанского, двух свидетелей, госпошлины ЗАГСа, контакт на месте.</li><li><strong>&bull; Сезонная цена:</strong> От 2,700.00 € (01.06. - 30.08. & 01.11. - 20.12.)</li></ul><strong>Специал Копенгагена – 1,350.00 €</strong><ul><li>&bull; Возможность жениться в Копенгагене в течение 2 до 3 недель.</li><li>&bull; Больше информации на главной странице под «Специал Копенгагена»</li></ul><strong>Свадьба на Пляже – Цена по запросу</strong><ul><li>&bull; Индивидуальное предложение в соответствии с вашими пожеланиями.</li><li>&bull; Больше информации на главной странице под «Свадьба на Пляже»</li></ul>",
		  "tableTitle": "Дополнительные Услуги",
		  "serviceName_1": "Женитьба в Копенгагене. Возможна встреча в течение 2 до 3 недель",
		  "serviceName_2": "Апостиль для полного признания",
		  "serviceName_3": "Профессиональный фотограф на церемонии свадьбы: Фотоальбом от",
		  "serviceName_4": "Профессиональный фотограф на церемонии свадьбы:",
		  "serviceName_5": "Получение нового(ых) свидетельства(ов) о браке",
		  "serviceName_6": "Получение нового свидетельства о браке с апостилем",
		  "servicePrice_1": "1300,00",
		  "servicePrice_2": "200,00",
		  "servicePrice_3": "350,00",
		  "servicePrice_4": "250,00",
		  "servicePrice_5": "119,00",
		  "servicePrice_6": "270,00",
		  "important": "Важно: Для признания вашего брака в Германии и в стране иностранного партнера вам потребуется по крайней мере одно свидетельство о браке с апостилем.",
		  "serviceRuleTitle": "Важно знать:",
		  "serviceRule_1": "&bull; Признание вашего брака требует по крайней мере одного свидетельства о браке с апостилем. Мы быстро и эффективно занимаемся этим в Министерстве иностранных дел в Копенгагене.",
		  "serviceRule_2": "&bull; Обработка ваших документов начинается после получения заполненных и подписанных форм, а также депозита. Эта процедура защищает наши услуги и вашу инвестицию в самый красивый день вашей жизни.",
		  "quicklySerisesTitle": "Мы желаем всем нашим парам счастья и с нетерпением ждем возможности сделать ваш день особенным. </br></br>",
		  "quicklySerise_1": "Наше предложение предназначено для предоставления вам беззаботного опыта, позволяющего вам полностью сосредоточиться на вашей любви. Выберите объем услуг, который наилучшим образом подходит вам, и наслаждайтесь красивым пребыванием и отличным сервисом в Дании.",
		  "imageLimousine": "Девушка в белом свадебном платье в лимузине.",
		  "altBouquet_1": "Свадебный букет в руке девушки.",
		  "altBouquet_2": "Свадебный букет в руках молодоженов.",
		  "altWindow": "Невеста со свадебным букетом на фоне задернутого окна, сквозь которое светит свет."
		},
		"contacts": {
			"altImg": "Бежевый цветок на бежевом шелковом простынe",
			"slogan": "Свяжитесь с нами",
			"title": "Давайте поговорим",
			"subtitle": "Планирование, консультация, организация от Натальи Якименской",
			"street": "Хаммерсберг 32 <span>66280 Зульцбах</span>",
			"email": "<a href='mailto:daenemark-heiraten@gmx.de'>daenemark-heiraten@gmx.de</a>",
			"phone": "(49)-0176 846 606 64",
			"phone_2": "(49)-06897-914 0149",
			"fax": "(49)-6897-765481",
			"altPhoto": "свадьба в дании колл-центр"
		},
		"denmarkServicepaket": {
    "mainImageAlt": "Невеста бросает свой свадебный букет.",
		"backgroundAlt" : "Цветы и подсвечники на столе в саду на размытом фоне",
    "subtitle": "Сервисный пакет",
    "title": "Свадьба в Дании через две недели",
    "paketDefinitions": {
        "definition_1": "Свадебный организатор - это профессиональный планировщик, специализирующийся на помощи паре в планировании и проведении своей свадьбы.",
        "definition_2": "Эти специалисты предлагают комплексные услуги, включающие планирование бюджета, выбор места проведения церемонии, координацию поставщиков и поддержку в день свадьбы. Их цель - минимизировать стресс от подготовки к свадьбе и обеспечить беспроблемное проведение мероприятия."
    },
    "stagesTitle": "Этапы организации свадьбы",
    "stages": {
        "stage_1": {
            "stageTitle": "Консультация по планированию свадьбы:",
            "stageItem_1": "Предварительные встречи с свадебным координатором для обсуждения всех деталей и пожеланий.",
            "stageItem_2": "Цена: от 150 до 300 евро."
        },
        "stage_2": {
            "stageTitle": "Обработка документов:",
            "stageItem_1": "Консультация по сбору необходимых документов для заключения брака в Дании.",
            "stageItem_2": "Подача заявления в датский реестр и предоставление документов.",
            "stageItem_3": "Цена: от 500 до 1000 евро, в зависимости от сложности дела."
        },
        "stage_3": {
            "stageTitle": "Консультация по планированию свадьбы:",
            "stageItem_1": "Предварительные встречи с свадебным координатором для обсуждения всех деталей и пожеланий.",
            "stageItem_2": "Цена: от 150 до 300 евро."
        },
        "stage_4": {
            "stageTitle": "Выбор и бронирование места проведения церемонии:",
            "stageItem_1": "Предложения мест для церемонии (регистрация в замке, на пляже, в маяке и т. д.).",
            "stageItem_2": "Бронирование даты и места.",
            "stageItem_3": "Цена: от 400 до 2000 евро, в зависимости от места."
        },
        "stage_5": {
            "stageTitle": "Декорация цветов и украшений:",
            "stageItem_1": "Украшение места церемонии по желанию.",
            "stageItem_2": "Свадебный букет и бутоньерка для жениха.",
            "stageItem_3": "Цена: от 200 до 800 евро."
        },
        "stage_6": {
            "stageTitle": "Фотограф и/или видеограф:",
            "stageItem_1": "Услуги профессионального фотографа и/или видеографа на церемонии и для фотосессии.",
            "stageItem_2": "Цена: от 500 до 1500 евро."
        },
        "stage_7": {
            "stageTitle": "Торжественный ужин:",
            "stageItem_1": "Бронирование ресторана или кейтеринг на выбор.",
            "stageItem_2": "Организация торжественного ужина для молодых и гостей.",
            "stageItem_3": "Цена: от 50 до 150 евро с человека."
        },
        "stage_8": {
            "stageTitle": "Трансфер:",
            "stageItem_1": "Трансфер из/в аэропорт и транспортное обслуживание в день свадьбы.",
            "stageItem_2": "Цена: от 100 до 300 евро."
        }
    },
    "callbackSlogan": "Есть вопросы? <span>Позвоните нам!</span>"
		},
		"copenhagenServicepaket": {
			"mainImageAlt": "Молодожены с букетом на фоне старинного города",
			"backgroundAlt" : "Здание ратуши",
			"subtitle": "Сервисный пакет",
			"title": "«Эксклюзивная свадьба в Дании»",
			"paketDefinitions": {
				"definition_1": "Ваша свадьба в Дании может стать самым ярким и незабываемым событием в вашей жизни благодаря нашему эксклюзивному сервисному пакету. Мы предлагаем вам полное погружение в магию датских свадеб, начиная от начала планирования и до медового месяца."
			},
			"stagesTitle": "Этапы организации свадьбы",
			"stages": {
				"stage_1": {
					"stageTitle": "Персональный свадебный консультант",
					"stageItem_1": "С первого дня планирования до самого важного момента вашей жизни, персональный свадебный консультант будет рядом с вами, чтобы обеспечить безупречное торжество. Ваши пожелания и мечты будут нашим приоритетом, а наш опыт и знания станут ключом к их осуществлению."
				},
				"stage_2": {
					"stageTitle": "Подготовка и обработка документации",
					"stageItem_1": "Мы берем на себя все заботы по подготовке и обработке необходимых документов для заключения брака в Дании, включая персонализированные консультации и подачу документов в датские органы. Это позволяет вам сосредоточиться на приятных моментах подготовки к свадьбе."
				},
				"stage_3": {
					"stageTitle": "Индивидуальный выбор места проведения",
					"stageItem_1": "От исторических замков до уединенных пляжей – мы найдем идеальное место для вашей церемонии, которое соответствует вашему вкусу и стилю. Это включает эксклюзивные места, доступные только нашим клиентам."
				},
				"stage_4": {
					"stageTitle": "Эксклюзивная декорация и флористика",
					"stageItem_1": "Дизайн вашего места проведения создаст уникальную атмосферу для вашего торжества. Мы предлагаем оригинальные идеи декора и флористики, включая свадебный букет и бутоньерку, соответствующие последним трендам и вашим предпочтениям."
				},
				"stage_5": {
					"stageTitle": "Профессиональные фото- и видеоуслуги",
					"stageItem_1": "Захватывающие моменты вашего свадебного дня будут искусно запечатлены нашими профессиональными фотографами и видеографами, создавая воспоминания, которые будут радовать вас на протяжении всей жизни."
				},
				"stage_6": {
					"stageTitle": "Гастрономическое путешествие",
					"stageItem_1": "Мы предлагаем вам эксклюзивное меню от лучших шеф-поваров Дании, от традиционных датских блюд до индивидуально разработанных кулинарных шедевров, которые удовлетворят даже самые взыскательные вкусы."
				},
				"stage_7": {
					"stageTitle": "Дополнительные услуги по запросу",
					"stageItem_1": "Организация предсвадебной фотосессии в живописных уголках Дании.",
					"stageItem_2": "Музыкальное сопровождение церемонии и вечера – от классического квартета до ди-джея.",
					"stageItem_3": "Стилист и визажист для идеального образа.",
					"stageItem_4": "Роскошные транспортные услуги, включая лимузины и ретро-автомобили."
				}
			},
			"callbackSlogan": "Есть вопросы? <span>Позвоните нам!</span>"
		},
		"onTheBeachServicepaket": {
			"mainImageAlt": "Молодожены на пляже перед горами на заднем плане",
			"backgroundAlt" : "Закат над морем",
			"subtitle": "Сервисный пакет",
			"title": "Эксклюзивная свадьба на острове Эро",
			"paketDefinitions": {
					"definition_1": "Мы предлагаем вам уникальную возможность отпраздновать свою свадьбу на одном из самых живописных островов Дании, острове Эро. Этот пакет разработан для пар, мечтающих о незабываемой свадьбе в уединенном и романтическом месте, где каждый момент наполнен красотой и волшебной атмосферой."
			},
			"stagesTitle": "Этапы организации свадьбы",
			"stages": {
					"stage_1": {
							"stageTitle": "Персональный свадебный консультант",
							"stageItem_1": "От первоначальных планов до момента обмена клятвами у моря или в уютном месте на острове, наш персональный свадебный организатор будет рядом с вами, при этом ваши пожелания и предпочтения будут в центре внимания для создания идеального свадебного дня."
					},
					"stage_2": {
							"stageTitle": "Беззаботная подготовка документов",
							"stageItem_1": "Мы берем на себя все аспекты, связанные с подготовкой и заполнением необходимых документов для регистрации брака на острове Эро, обеспечивая вам спокойствие и уверенность в том, что все юридические аспекты будут учтены и исполнены безупречно."
					},
					"stage_3": {
							"stageTitle": "Эксклюзивное место для церемонии",
							"stageItem_1": "Остров Эро славится своими захватывающими пейзажами и уникальными местами для свадеб – будь то старый маяк, живописный пляж или секретный сад. Мы поможем вам выбрать место, которое станет идеальным фоном для вашей церемонии и свадебных фотографий."
					},
					"stage_4": {
							"stageTitle": "Декор и флористика, создающие атмосферу",
							"stageItem_1": "Наша команда профессионалов разработает эксклюзивный декор и флористику, которые безупречно впишутся в концепцию вашей свадьбы и естественную красоту острова, включая оформление места церемонии, букет невесты и аксессуары."
					},
					"stage_5": {
							"stageTitle": "Фотография и видеосъемка",
							"stageItem_1": "Запечатлейте захватывающие моменты вашего свадебного дня с помощью наших профессиональных фотографов и видеографов, создавая воспоминания, которые останутся с вами на всю жизнь."
					},
					"stage_6": {
							"stageTitle": "Уникальные гастрономические впечатления",
							"stageItem_1": "Свадебный пир на острове Эро – это кулинарное путешествие, отражающее местные традиции и ингредиенты. Наш шеф-повар предложит вам индивидуально разработанное меню, которое удивит и порадует вас и ваших гостей."
					},
					"stage_7": {
							"stageTitle": "Дополнительные услуги для вашего комфорта",
							"stageItem_1": "Организация предсвадебной фотосессии в самых живописных местах острова.",
							"stageItem_2": "Музыкальное сопровождение на ваш выбор для церемонии и вечера.",
							"stageItem_3": "Услуги стилиста и визажиста для непревзойденного внешнего вида.",
							"stageItem_4": "Эксклюзивный транспорт для вас и ваших гостей, включая возможность стильного прибытия на остров на яхте или лодке."
					}
			},
			"callbackSlogan": "Есть еще вопросы? <span>Позвоните нам!</span>"
		},	
		"howToMarry": {
			"questionsBlock": {
			  "questionBlockTitle": "Основные вопросы о вашей свадьбе в Дании:",
			  "howToMarryFirst": {
				"title": "Вы хотите пожениться в Дании, но не знаете как?",
				"answer": "Идея заключить брак в Дании звучит заманчиво, но путь к этому может показаться неясным. Не волнуйтесь, наше агентство на вашей стороне, чтобы сделать этот особенный день реальностью. С нашим опытом, женитьба в Дании становится простым и радостным событием. Мы руководим вас шаг за шагом, позволяя вам полностью сосредоточиться на ваших клятвах."
			  },
			  "howToMarrySecond": {
				"title": "Какие документы мне нужны для заключения брака в Дании?",
				"answer": "Вопрос о необходимых документах для свадьбы в Дании не может быть ответом в общем виде, поскольку каждый случай индивидуален. В целом, Дания значительно упрощает процесс для международных пар и пар одного пола. Вам потребуется: </br></br><ul><li>&bull; Для граждан ЕС: действительный удостоверение личности или паспорт (все страницы, включая пустые).</li><li>&bull; Для граждан не из ЕС: действительный паспорт с визой Шенгена или видом на жительство.</li><li>&bull; В случае развода или вдовства: полное решение о разводе или свидетельство о смерти партнера, с отметкой о законной силе, заверенное и переведенное на немецкий или английский языки.</li></ul></br>Кроме того, мы просим вас подписать доверенность и заявление о браке и отправить их обратно к нам. Важно: в Дании не требуются свидетельство о рождении, справка о несудимости и регистрационное свидетельство. Для личной консультации и обсуждения вашего индивидуального случая мы ждем вашего звонка."
			  },
			  "howToMarryThird": {
				"title": "Мне нужны свидетели?",
				"answer": "Да, в Дании требуется наличие свидетелей. Если вы не можете привести свидетелей, мы с удовольствием предоставим их вам бесплатно. Эта услуга является частью нашего стремления сделать вашу свадьбу максимально приятной и беззаботной."
			  },
			  "howToMarryFourth": {
				"title": "Возможна ли свадьба в Дании без долгих бюрократических процедур?",
				"answer": "Вот где мы вступаем: мы делаем возможным для вас жениться в Дании, не борясь с обычным бюрократическим лабиринтом. Наша цель - сделать процесс для вас максимально простым и гладким. С нашей помощью вы можете обойти бумажную волокиту и сосредоточиться на главном – вашей любви и общем счастье."
			  },
			  "howToMarryFifth": {
				"title": "Почему я должен жениться именно в Дании?",
				"answer": "Дания предлагает не только живописные кулисы для вашей свадьбы, но также известна своими простыми и гибкими законами о браке. Это делает ее популярным выбором для пар со всего мира. Будь вы международная пара или имеете партнера того же пола, Дания приветствует вас и позволяет провести легкую, красивую и незабываемую церемонию."
			  },
			  "howToMarrySixth": {
				"title": "Можем ли мы индивидуализировать нашу свадьбу в Дании?",
				"answer": "Абсолютно! Дания предлагает не только легкий и прямолинейный способ вступить в брак, но и свободу оформить вашу церемонию в соответствии с вашими личными желаниями. Будь то интимная церемония на пляже, свадьба в историческом замке или простая, но все же значимая церемония – мы поможем вам превратить ваше видение в реальность. Наше агентство тесно сотрудничает с вами, чтобы убедиться, что ваш большой день будет именно таким, как вы всегда мечтали."
			  },
			  "howToMarrySeventh": {
				"title": "Что происходит после свадьбы? Как мы получим наше свидетельство о браке?",
				"answer": "После вашей свадьбы в Дании мы заботимся об оформлении вашего свидетельства о браке. Оно будет вручено вам сразу после церемонии. Кроме того, мы обеспечиваем международное признание свидетельства, предоставляя его с апостилем. Эта услуга является частью нашего обязательства предоставить вам гладкий переход в вашу новую жизнь в качестве супругов. Мы инициируем все необходимые шаги, чтобы ваш брак был признан во всем мире, и вы могли начать свое совместное будущее без дополнительных бюрократических препятствий."
			  },
			  "howToMarryEighth": {
				"title": "Требуется ли минимальный срок пребывания в Дании перед свадьбой?",
				"answer": "Нет, Дания не требует минимального срока пребывания перед свадьбой. Это означает, что вы можете планировать гибко и не должны оставаться в стране ненужно долго, прежде чем вам будет разрешено жениться. Наше агентство помогает вам планировать все необходимые встречи и формальности так, чтобы ваше пребывание и свадьба соответствовали вашим ожиданиям. Мы стремимся сделать процесс максимально приятным и без стресса для вас."
			  },
			  "howToMarryNinth": {
				"title": "Как ваше агентство поддерживает пары одного пола в планировании их свадьбы в Дании?",
				"answer": "Дания является пионером в равенстве пар одного пола и предлагает открытую и приветливую атмосферу для вашей свадьбы. Наше агентство имеет обширный опыт в поддержке пар одного пола и стремится сделать вашу свадьбу такой особенной, как вы ее желаете. Мы понимаем уникальные вызовы и потребности, которые могут иметь пары одного пола, и предлагаем индивидуальные консультации и планирование, чтобы убедиться, что ваш день пройдет гладко и ваша любовь будет отмечена. От выбора идеального места до оформления церемонии, отражающей вашу личную историю, мы на вашей стороне, чтобы сделать вашу мечту о свадьбе реальностью."
			  },
			  "howToMarryConclusion": "Наше агентство - ваш надежный партнер на пути к вашей мечте о свадьбе в Дании. Мы заботимся о формальностях, чтобы вы могли сосредоточиться на самом важном: вашей любви друг к другу. Давайте вместе создадим этот замечательный день."
			},
			"documentsBlock": {
			  "documentBlockTitle": "Документы для заключения брака в Дании:",
			  "leftBlock": {
				"title": "Как гражданин ЕС",
				"content": "<ul><li>Удостоверение личности или паспорт: пожалуйста, включите все страницы, даже пустые.</li><li>Расширенная регистрационная справка: не требуется с 01.01.2020.</li><li>Если разведены или овдовели внутри ЕС, полное решение о разводе с отметкой о законной силе, свидетельство о смерти партнера и переведено на немецкий или английский языки.</li></ul>"
			  },
			  "rightBlock": {
				"title": "Как гражданин не из ЕС",
				"content": "<ul><li>Действительный паспорт с действительной визой Шенгена или разрешением на проживание- фиктивное свидетельство.</li><li>Если зарегистрированы в Германии -ЕС- регистрационная справка — не требуется с 01.01.2020.</li><li>Все решения о разводе, свидетельства о разводе и свидетельства о смерти, выданные за пределами ЕС, должны быть апостилированы или легализованы в датском посольстве в стране, где был выдан документ, и переведены на немецкий или английский языки.</li><li>Пожалуйста, распечатайте форму доверенности и заявления о браке, подпишите оба и отправьте их обратно к нам.</li><li><a href='/download-marriage-attorney' download>Скачать 'Доверенность на брак'</a></li></ul>"
			  }
			},
			"additionalQuestions": "<p><strong>Нет свидетельства о праве на вступление в брак из вашей родной страны? </br> </br> Нет свидетельства о рождении? </br> </br> Нет регистрационного свидетельства? </strong></br> </br> Зачем усложнять, если можно сделать проще? </br> Женитесь без бюрократических процедур и бумажной волокиты. <strong><a href='tel:+49017684660664'>Звоните нам!</a></strong></p>"
		  },
		"marriageLaw": {
			"title": "Значение международного свидетельства о браке",
			"rule_1": {
				"title": "Действительность брака:",
				"definition": "<li><p>Не существует специфической процедуры или единой ответственной власти по признанию брака, заключенного за границей, для немецкой юридической области.</p></li><li><p>Вопрос о действительности брака, заключенного за границей, является предварительным вопросом в связи с другими официальными актами и решается компетентным органом.</p></li><li><p>Брак, заключенный за границей, может быть признан, если субстантивные юридические требования к браку согласно домашнему праву обоих супругов выполнены и форма брака соответствует закону на месте заключения брака или домашнему праву.</p></li>"
			},
			"rule_2": {
				"title": "Налоговое признание после брака в Дании:",
				"definition": "<li><p>Международное датское свидетельство о браке, заверенное апостилью, признается в Германии в юридическом и налоговом отношении.</p></li><li><p>С этим свидетельством вы можете изменить свой семейный статус и уладить другие налоговые вопросы.</p></li>"
			},
			"rule_3": {
				"title": "Обязательные знания немецкого языка при воссоединении с супругом:",
				"definition": "<li><p>Да, в Дании, начиная с 28 августа 2007 года, иностранные супруги немцев, желающие переехать в Германию, должны демонстрировать базовые знания немецкого языка.</p></li><li><p>Сертификат Start Deutsch A1 требуется для возможности общения в Германии и участия в общественной жизни.</p></li><li><p>Исключения применяются к супругам других граждан ЕС без постоянного места жительства в своей стране и для семейного воссоединения из Турции, где применяются двусторонние соглашения. Если вы не принесете такой, мы с удовольствием предоставим его вам бесплатно.</p></li>"
			},
			"rule_4": {
				"title": "Изменение закона от 28 августа 2007 года:",
				"definition": "<li><p>Изменение предусматривает, что иностранцы, требующие визы, которые, например, въезжают в Германию с визой Шенген в целях заключения брака с немцем, могут подать заявление на получение разрешения на проживание при определенных условиях.</p></li>"
			}
		},
		"informationRecognition": {
			"title": "Информация об признании брака за границей. Семейное право.",
			"mainInformation": "<p>Как очень информативная платформа для международных браков, мы рекомендуем сайт <a href='http://www.coupleseurope.eu/' target='_blank'>\"Пары в Европе\" на 27 языках</a>, на котором четко объясняется, какое законодательство применимо в различных ситуациях.</p> <p><a href='http://www.frag-einen-anwalt.de/Im-Ausland-geschlossene-Ehe-die-noch-nicht-in-DE-eingetragen-wurde__f30022.html' target='_blank'><strong>Брак, заключенный за границей, еще не зарегистрированный в DE</strong></a> - Считается ли пара женатой по немецкому закону, если свадьба состоялась за границей у немецкого или иностранного регистратора, но пара затем не признала брак в DE?</p> <p><em>- Да. Согласно </em><a href='http://bundesrecht.juris.de/bgbeg/BJNR006049896.html#BJNR006049896BJNG031900377' target='_blank'><em>ст. 11</em></a><em> п. 1 </em><a href='http://bundesrecht.juris.de/bgbeg/index.html' target='_blank'><em>EGBGB</em></a><em>, для действительности брака за границей, </em></p> <p><em>достаточно, если соблюдены формальные требования к браку в месте проведения церемонии,</em></p> <p><em>в противном случае жених и невеста должны соответствовать материальным</em></p><p><em>условиям брака согласно §§ </em><a href='http://bundesrecht.juris.de/bgb/__1303.html' target='_blank'><em>1303</em></a><em> до </em><a href='http://bundesrecht.juris.de/bgb/__1309.html' target='_blank'><em>1309</em></a><em> </em><a href='http://bundesrecht.juris.de/bgb/index.html' target='_blank'><em>BGB</em></a><em> - в частности,</em></p> <p><em>быть не женатым, минимальный возраст, отсутствие запрещенной степени родства - или иначе согласно</em></p> <p><em>положениям соответствующего домашнего закона. Гражданам Германии также</em></p> <p><em>не требуется подавать заявление на создание семейной книги или изменение фамилии после брака. Таким образом, возможно, что кто-то - хотя это</em></p> <p><em>и не установлено из немецких регистров гражданского состояния - тем не менее является действительно</em></p> <p><em>женатым.</em><strong> <em>Признание немецкими властями не требуется, <br>достаточно признания по закону. </em></strong></p><p><br></p><p>Однополые браки из Дании признаются в Германии и, среди прочего, в Бельгии, Нидерландах, Испании, Португалии, Швеции, Исландии, Франции, Швейцарии, США (в некоторых штатах).</p><p><strong><br><em>Для доказательства брака, заключенного за границей, используется иностранное <br>свидетельство о браке с легализацией или апостилем. </em></strong></p> <p><u>- Как долго после заключения брака за границей необходимо его признать в DE?</u></p> <p><em>- Неограниченно, поскольку официальное действие признания не предписано.</em></p> <p><br></p> <p><u>- Необходим ли развод, если партнеры желают жениться на других партнерах - и если </u></p> <p><u>да, согласно какому закону?</u></p> <p><em>- Даже без формального признания брака существует действительный брак. Если </em></p> <p><em>один из супругов хочет вступить в новый брак, он или она должны сначала получить развод, </em></p> <p><em>в противном случае существует большая полигамия, запрещенная &sect; </em><a href='http://bundesrecht.juris.de/bgb/__1306.html' target='_blank'><em>1306</em></a><em>. Развод производится согласно </em></p> <p><a href='http://bundesrecht.juris.de/bgbeg/BJNR006049896.html#BJNR006049896BJNG032200377' target='_blank'><em>ст. 14</em></a><em> п. 1, </em><a href='http://bundesrecht.juris.de/bgbeg/BJNR006049896.html#BJNR006049896BJNG032500377' target='_blank'><em>ст. 17</em></a><em> п. 1 предложение 1 обычно согласно закону страны, в которой супруги имели общее место жительства в последний раз, если один из них все еще там проживает. В противном случае, согласно закону страны гражданства супруга, проживающего в Германии. </em></p>"
		},
		"achievements": {
			"title": "Наши достижения",
			"item_1": {
				"title": "Частная покупка:",
				"text_1": "Каждую неделю Наталья Якименская наполняет автобус влюбленных пар и отправляется из Германии в Эрёскёбинг, где мэр Юрген Отто Юргенсен ждет в городской управе, готовый паять брачные узы. Якименская владеет свадебным бюро, предлагающим полные пакетные решения для иностранцев, особенно из Германии и Восточной Европы, которые хотят обойти тяжелую бюрократию в своих родных странах.",
				"text_2": "В других странах часто бывает очень сложно и медленно пройти через весь необходимый бумажный процесс, если, к примеру, немец хочет жениться на русской. В Дании это происходит быстрее, и с нашим прямым сотрудничеством с муниципалитетом Аэро, мы предлагаем урегулировать всю бумажную работу для наших пар, - рассказывает Наталья Якименская.",
				"imgAlt": "иконка кольца"
			},
			"item_2": {
				"title": "Популярный Аэро:",
				"text_1": "Бюро Якименская - только одно из пяти, которые в настоящее время сотрудничают с муниципалитетом Аэро, и остров в этом году стал магнитом для иностранцев, задумывающихся о браке. По данным администрации мэра, в управе до сих пор было совершено 220 свадеб с января, в то время как за тот же период в прошлом году было 110 свадеб. Из первых 220 свадеб в этом году только восемь пар были датскими, 154 - из Германии, 50 - из России, а остальные распределились по различным странам, в основном из Восточной Европы.",
				"text_2": "Прыжок в количестве совершенных свадеб объясняется, с одной стороны, тем, что мы наняли дополнительного сотрудника в административном отделе, чтобы мы могли пропустить больше пар. Но это также связано с тем, что мы просто получаем все больше и больше запросов, - рассказывает мэр Юрген Отто Юргенсен, который часто совершает 9-10 свадеб в один день.",
				"text_3": "Я думаю, что Аэро стал так популярен из-за красивых окрестностей и всего опыта, который пары получают с морской прогулкой и старинными зданиями в Эрёскёбинг. Те, кто был здесь, рассказывают об этом друзьям и семье по возвращении домой, и таким образом, Аэро приобрела хорошую репутацию, считает Юрген Отто Юргенсен.",
				"text_4": "Это мнение разделяет Наталья Якименская. Хотя это и находится близко к границе с Германией, здесь немного более романтичное и экзотическое. Пары получают целую маленькую свадебную поездку, - говорит она.",
				"imgAlt": "иконка кольца"
			}
		}
	}
}
